export const categories = [
    {id: 1, name: "Смесители", img: "../../src/assets/categories/cat1.jpg"},
    {id: 2, name: "Душевые системы", img:"../../src/assets/categories/cat2.png"},
    {id: 3, name: "Изливы", img:"../../src/assets/categories/cat3.png"},
    {id: 4, name: "Аксессуары", img:"../../src/assets/categories/cat4.png"},
    {id: 5, name: "Душевые стойки", img:"../../src/assets/categories/cat5.png"}
]

export const sales = [
    {
        id:1,
        img:'../../src/assets/sale.png',
        title:'Скидка 15% на все смесители',
        desc:'Предлагаем смесители для кухни, ванны, душа по низким ценам! Акция действует только на товары в наличии.',
        date:'11.11.2023'
    },
    {
        id:2,
        img:'../../src/assets/sale.png',
        title:'Скидка 15% на все смесители',
        desc:'Предлагаем смесители для кухни, ванны, душа по низким ценам! Акция действует только на товары в наличии.',
        date:'11.11.2023'
    },
    {
        id:3,
        img:'../../src/assets/sale.png',
        title:'Скидка 15% на все смесители',
        desc:'Предлагаем смесители для кухни, ванны, душа по низким ценам! Акция действует только на товары в наличии.',
        date:'11.11.2023'
    },
]

export const company = {
    p1: "Компания DEMM, созданная в Марментино, провинция Брешиа, работает в сфере производства кранов и ванных комнат в течение последних 50 лет. Компания DEMM постоянно инвестирует в исследования и разработку новых продуктов с целью обеспечения максимальной эффективности при одновременном обеспечении качества и дизайна.",
    quote: "«Гарантируем высочайшую безопасность и надёжность в соответствии с международными стандартами качества»",
    p2: "Мы производим обширную коллекцию изысканных и современных смесителей и душевых кабин. Изготавливаем продукцию в очень короткие сроки. Мы динамичны, дружелюбны и всегда рады сотрудничеству!"
}
